export const getHighlightTimeStamp = () => {
  return [
    {
      min: 0,
      sec: 7,
      tag: "조끼골",
    },
    {
      min: 0,
      sec: 23,
      tag: "흰팀 함성",
    },
    {
      min: 1,
      sec: 37,
      tag: "흰팀 날카로운 크로스",
    },
    {
      min: 1,
      sec: 53,
      tag: "조끼팀 환상적인 돌파 후 단독찬스 골",
    },
    {
      min: 3,
      sec: 9,
      tag: "조끼팀 중ㄱ러리슛",
    },
    {
      min: 3,
      sec: 53,
      tag: "조끼팀 측면 슛, 그러나 골대",
    },
    {
      min: 4,
      sec: 6,
      tag: "흰팀 오픈찬스 실패",
    },
    {
      min: 4,
      sec: 28,
      tag: "흰팀 선수 쓰러짐",
    },
    {
      min: 5,
      sec: 7,
      tag: "빌드업 실수",
    },
    {
      min: 5,
      sec: 45,
      tag: "조끼팀 깔끔한 골",
    },
    {
      min: 6,
      sec: 4,
      tag: "조끼팀 골키퍼 농락 그러나 골대",
    },
    {
      min: 6,
      sec: 44,
      tag: "깔끔한 턴 개인기",
    },
    {
      min: 6,
      sec: 54,
      tag: "흰팀 단독돌파 후 골",
    },
    {
      min: 7,
      sec: 18,
      tag: "낮은 크로스 후 경원골 후 종료",
    },
    {
      min: 9,
      sec: 28,
      tag: "경기 재개",
    },
    {
      min: 9,
      sec: 51,
      tag: "조끼 골",
    },
    {
      min: 10,
      sec: 53,
      tag: "비내리기 시작",
    },
    {
      min: 11,
      sec: 23,
      tag: "흰팀 좋은 탈압박",
    },
    {
      min: 11,
      sec: 45,
      tag: "조끼팀 아까운 토슛",
    },
    {
      min: 12,
      sec: 5,
      tag: "조끼팀 빌드업 실수",
    },
    {
      min: 12,
      sec: 26,
      tag: "조끼팀 골키퍼 나온것을 본 벼락같은 골",
    },
    {
      min: 12,
      sec: 52,
      tag: "흰팀 좋은 측면 개인기 후 골",
    },
    {
      min: 13,
      sec: 59,
      tag: "조끼팀 두명이 만든 좋은 역습 골",
    },
    {
      min: 14,
      sec: 8,
      tag: "경기 종료",
    },
    {
      min: 18,
      sec: 48,
      tag: "경기 재개, 방수포 설치 및 화면 조정",
    },
    {
      min: 19,
      sec: 25,
      tag: "흰팀 아쉬운 기회",
    },
    {
      min: 20,
      sec: 6,
      tag: "조끼팀 골키퍼 선방에 막힌 아까운 기회",
    },
    {
      min: 20,
      sec: 31,
      tag: "조끼팀 멋있는 토킥 후 골",
    },
    {
      min: 22,
      sec: 28,
      tag: "흰팀 아쉬운 3대1 찬스 실패",
    },
    {
      min: 22,
      sec: 44,
      tag: "조끼팀 찬스 키퍼의 선방",
    },
    {
      min: 24,
      sec: 5,
      tag: "흰팀 좋은 빌드업 그러나 아쉬운 마무리",
    },
    {
      min: 24,
      sec: 59,
      tag: "흰팀 수비 빌드업 실수를 틈타 골",
    },
    {
      min: 25,
      sec: 16,
      tag: "흰팀의 찬스, 키퍼의 세상 쿨한 나이스 선방",
    },
    {
      min: 25,
      sec: 38,
      tag: "카메라 돌아감..",
    },
    {
      min: 27,
      sec: 49,
      tag: "조끼팀 골",
    },
    {
      min: 27,
      sec: 58,
      tag: "흰팀 헤딩으로 요상한 골",
    },
    {
      min: 28,
      sec: 18,
      tag: "경기 종료",
    },
    {
      min: 30,
      sec: 58,
      tag: "경기 재개, 방수포 설치 및 화면 조정",
    },
    {
      min: 32,
      sec: 18,
      tag: "흰팀 골",
    },
    {
      min: 32,
      sec: 48,
      tag: "직접 촬여 시작",
    },
    {
      min: 32,
      sec: 58,
      tag: "흰팀 골",
    },
    {
      min: 33,
      sec: 28,
      tag: "조끼팀의 좋은 수비",
    },
    {
      min: 33,
      sec: 48,
      tag: "조끼팀의 김병지 빙의 빌드업",
    },
    {
      min: 34,
      sec: 28,
      tag: "조끼팀 아쉬운 터치",
    },
    {
      min: 34,
      sec: 38,
      tag: "조끼팀 좋은 탈압박",
    },
    {
      min: 35,
      sec: 8,
      tag: "조끼팀 깔끔한 골",
    },
    {
      min: 35,
      sec: 26,
      tag: "흰팀 아자르 좋은 돌파",
    },
    {
      min: 36,
      sec: 18,
      tag: "조끼팀 좋은 2대1패스",
    },
    {
      min: 37,
      sec: 18,
      tag: "흰팀 좋은 개인기",
    },
    {
      min: 38,
      sec: 18,
      tag: "흰팀 좋은 가슴 트래핑",
    },
    {
      min: 38,
      sec: 32,
      tag: "조끼팀 좋은 돌파 아쉬운 마무리",
    },
    {
      min: 38,
      sec: 51,
      tag: "흰팀 자연스러운 핸들 후 좋은 마무리ㅋㅋ",
    },
    {
      min: 39,
      sec: 14,
      tag: "좋은 패스플레이 후 마무리",
    },
    {
      min: 39,
      sec: 18,
      tag: "경기 종료",
    },
    {
      min: 39,
      sec: 58,
      tag: "경기 재개",
    },
    {
      min: 40,
      sec: 48,
      tag: "조끼팀 좋은 측면 플레이 골",
    },
    {
      min: 41,
      sec: 16,
      tag: "흰팀 좋은 측면 개인기 아쉬운 마무리",
    },
    {
      min: 41,
      sec: 55,
      tag: "조끼팀 긴 패스 기회후 골",
    },
    {
      min: 43,
      sec: 16,
      tag: "조끼팀 좋은 수비 후 역습은 실패",
    },
    {
      min: 43,
      sec: 35,
      tag: "흰팀 빠른 공격 전개 후 골",
    },
    {
      min: 43,
      sec: 55,
      tag: "흰팀 세컨볼 받으며 골",
    },
    {
      min: 44,
      sec: 28,
      tag: "골키퍼 공격 가담 후 슈팅까지",
    },
    {
      min: 45,
      sec: 17,
      tag: "흰팀 절묘한 침투 패스 후 세컨볼 마무리",
    },
    {
      min: 45,
      sec: 28,
      tag: "경기 종료",
    },
    {
      min: 46,
      sec: 23,
      tag: "경기 재개",
    },
    {
      min: 46,
      sec: 40,
      tag: "조끼팀 골",
    },
    {
      min: 47,
      sec: 35,
      tag: "흰팀 골키퍼 자리 비운 틈타 멋있는 로빙 골",
    },
    {
      min: 48,
      sec: 34,
      tag: "조끼팀 상대의 빌드업 저지시키고 골",
    },
    {
      min: 49,
      sec: 11,
      tag: "흰팀 좋은 코너킥 플랜 그러나 키퍼 선방",
    },
    {
      min: 50,
      sec: 1,
      tag: "흰팀 골키퍼 다리사이로 절묘한 골",
    },
    {
      min: 51,
      sec: 34,
      tag: "조끼팀 골키퍼 자리 비운틈타 골킥으로 골",
    },
    {
      min: 51,
      sec: 46,
      tag: "경기종료",
    },
    {
      min: 52,
      sec: 23,
      tag: "재개",
    },
    {
      min: 53,
      sec: 34,
      tag: "조끼팀 키퍼 자리 비운틈 타 역습 골",
    },
    {
      min: 53,
      sec: 55,
      tag: "조끼팀 중거리 골",
    },
    {
      min: 54,
      sec: 18,
      tag: "재밌는 장면",
    },
    {
      min: 55,
      sec: 30,
      tag: "개인 돌파 후 빠른 골",
    },
    {
      min: 56,
      sec: 1,
      tag: "흰팀 측면에서 다리 사이로 마무리한 멋있는 골",
    },
    {
      min: 57,
      sec: 27,
      tag: "절묘한 슈팅 그러나 노골",
    },
    {
      min: 57,
      sec: 48,
      tag: "쏟아지기 시작하는 비",
    },
    {
      min: 58,
      sec: 48,
      tag: "흰팀 너무 멋있는 개인기로 킬패스, 골",
    },
    {
      min: 59,
      sec: 26,
      tag: "흰팀 1대1찬스 마무리로 골",
    },
    {
      min: 60,
      sec: 4,
      tag: "흰팀 우당탕 골",
    },
    {
      min: 61,
      sec: 53,
      tag: "흰팀 개인기로 찬스 아쉬운 마무리",
    },
    {
      min: 63,
      sec: 8,
      tag: "번개 꽝",
    },
    {
      min: 63,
      sec: 43,
      tag: "조끼팀 멋있는 중거리 슈팅",
    },
    {
      min: 64,
      sec: 39,
      tag: "흰팀 좋은 개인기 아쉬운 마무리, 그러나 쓰러짐",
    },
    {
      min: 65,
      sec: 39,
      tag: "조끼팀 다리사이로 좋은 개인기",
    },
    {
      min: 66,
      sec: 16,
      tag: "흰팀 조끼팀의 질드업 실수를 틈타 골",
    },
    {
      min: 67,
      sec: 31,
      tag: "흰팀 좋은 기세로 득점 성공",
    },
    {
      min: 68,
      sec: 21,
      tag: "조끼팀 골킥으로 골",
    },
    {
      min: 69,
      sec: 28,
      tag: "조끼팀의 집념의 좋은 수비",
    },
    {
      min: 70,
      sec: 0,
      tag: "조끼팀 키퍼 없는 단독찬스 실패",
    },
    {
      min: 70,
      sec: 28,
      tag: "조끼팀 키퍼의 단독 돌파 후 골까지",
    },
    {
      min: 70,
      sec: 48,
      tag: "경기 종료 및 기상 문제로 철수",
    },
  ];
};
