export const getHighlightTimeStamp = () => {
  return [
    {
      min: 10,
      sec: 17,
      tag: "일반팀 상대방 빌드업 실수를 가로채 골",
    },
    {
      min: 10,
      sec: 47,
      tag: "조끼팀 문전 바로앞 슈팅 막힘",
    },
    {
      min: 14,
      sec: 55,
      tag: "일반팀 골",
    },
    {
      min: 19,
      sec: 45,
      tag: "조끼팀 아쉬운 찬스",
    },
    {
      min: 20,
      sec: 40,
      tag: "일반팀 중거리슛 조끼팀 맞고 굴절돼서 골",
    },
    {
      min: 22,
      sec: 32,
      tag: "조끼팀 일반팀의 키퍼가 나온 것을 롱킥 골",
    },
    {
      min: 26,
      sec: 12,
      tag: "조끼팀 띄워구로 골문앞 살짝 헤딩 골",
    },
    {
      min: 31,
      sec: 38,
      tag: "일반팀 하프라인부터 드리플 후 골",
    },
    {
      min: 32,
      sec: 50,
      tag: "일반팀 측면 크로스 후 간단한 터치로 골",
    },
    {
      min: 36,
      sec: 42,
      tag: "일반팀 멋진 발리슛",
    },
    {
      min: 37,
      sec: 13,
      tag: "조끼팀의 2단 선방",
    },
    {
      min: 41,
      sec: 2,
      tag: "1쿼터 끝. 쉬는 시간",
    },
    {
      min: 48,
      sec: 38,
      tag: "2쿼터 시작",
    },
    {
      min: 49,
      sec: 32,
      tag: "조끼팀 중앙에서 볼 가로챈 뒤 골",
    },
    {
      min: 55,
      sec: 40,
      tag: "일반팀 큭면 얼리크로스 후 가볍게 골",
    },
    {
      min: 58,
      sec: 24,
      tag: "조끼팀 골",
    },
    {
      min: 59,
      sec: 4,
      tag: "조끼팀 아쉬운 롱킥 헤더",
    },
    {
      min: 59,
      sec: 42,
      tag: "일반팀 골",
    },
    {
      min: 62,
      sec: 18,
      tag: "조끼팀 좋은 팀플레이 로 골",
    },
    {
      min: 63,
      sec: 15,
      tag: "조끼팀 혼전상황에서 골",
    },
    {
      min: 64,
      sec: 48,
      tag: "조끼팀 골",
    },
    {
      min: 67,
      sec: 12,
      tag: "조끼팀 세컨볼 따낸 뒤 골",
    },
    {
      min: 68,
      sec: 2,
      tag: "조끼팀 상대 볼 뺏은 뒤 골",
    },
    {
      min: 69,
      sec: 6,
      tag: "일반팀 롱킥을 멋지게 트래핑한 뒤 터닝슛으로 마무리",
    },
    {
      min: 71,
      sec: 5,
      tag: "일반팀 팀원끼리 강한 충돌 후 2쿼터 종료",
    },
    {
      min: 78,
      sec: 6,
      tag: "3쿼터 시작",
    },
    {
      min: 83,
      sec: 1,
      tag: "일반팀 상대방 공을 빼앗은 뒤 사이드로 돌려서 골",
    },
    {
      min: 87,
      sec: 15,
      tag: "일반팀 세컨볼을 딴 뒤 하프라인부터 드리블해 골",
    },
    {
      min: 90,
      sec: 35,
      tag: "일반팀 혼전상황에서 골",
    },
    {
      min: 92,
      sec: 1,
      tag: "일반팀 하프라인에서 볼 빼앗아 슈팅 후 골",
    },
    {
      min: 96,
      sec: 0,
      tag: "일반팀 사이드에서 내주고 골",
    },
    {
      min: 99,
      sec: 34,
      tag: "조끼팀 코너킥에서 내주고 골(오른쪽만 찍힘)",
    },
    {
      min: 100,
      sec: 4,
      tag: "아ㅏㅏㅏㅏ……",
    },
  ];
};
