export const getHighlightTimeStamp = () => {
  return [
    {
      min: 15,
      sec: 33,
      tag: "악수",
    },
    {
      min: 16,
      sec: 26,
      tag: "****** 1쿼터 시작 ******",
    },
    {
      min: 20,
      sec: 36,
      tag: "스마트팀 골대 앞에서 툭 찍어찬 골 (G)",
    },
    {
      min: 22,
      sec: 54,
      tag: "스마트팀 역습. 헛다리 후 아쉬운 크로스",
    },
    {
      min: 30,
      sec: 19,
      tag: "스마트팀 골대앞 혼전 아쉬운 찬스",
    },
    {
      min: 30,
      sec: 37,
      tag: "스마트팀 흘러나온 공을 골대 정면에서 강한 슈팅 (G)",
    },
    {
      min: 30,
      sec: 39,
      tag: "****** 1쿼터 종료 ******",
    },
    {
      min: 38,
      sec: 18,
      tag: "****** 2쿼터 시작 ******",
    },
    {
      min: 39,
      sec: 43,
      tag: "조끼팀 하프라인부터 헛다리 돌파 후 침착하게 마무리 (G)",
    },
    {
      min: 41,
      sec: 37,
      tag: "스마트팀 상대를 완전히 속이고 탈압박",
    },
    {
      min: 43,
      sec: 28,
      tag: "조끼팀 골문앞 혼전 상황에서 좁은 틈으로강한 슛 (G)",
    },
    {
      min: 45,
      sec: 32,
      tag: "조끼팀 골 (G)",
    },
    {
      min: 48,
      sec: 39,
      tag: "스마트팀 골(검토)",
    },
    {
      min: 50,
      sec: 2,
      tag: "조끼팀 백힐 골 (G)",
    },
    {
      min: 50,
      sec: 24,
      tag: "조끼팀 사이드 돌파 후 강력한 슈팅으로 마무리 (G)",
    },
    {
      min: 51,
      sec: 32,
      tag: "스마트팀 강력한 슈팅",
    },
    {
      min: 53,
      sec: 22,
      tag: "스마트팀 부드러운 연속 패스 후 가볍게 마무리 (G)",
    },
    {
      min: 57,
      sec: 2,
      tag: "스마트팀 골문 앞에서좋은 패스 플레이 후 큰형님의 강력한 슈팅 마무리 (G)",
    },
    {
      min: 57,
      sec: 13,
      tag: "****** 2쿼터 종료 ******",
    },
    {
      min: 65,
      sec: 58,
      tag: "****** 3쿼터 시작 ******",
    },
    {
      min: 66,
      sec: 17,
      tag: "조끼팀 골대 정면 키퍼 가랑이 사이로 마무리 (G)",
    },
    {
      min: 67,
      sec: 6,
      tag: "조끼팀 역습. 단독 드리블 후 마무리까지 (G)",
    },
    {
      min: 68,
      sec: 21,
      tag: "스마트팀 큰형님의 왼쪽 거의 없는 각도에서 옆그믈 마무리 (G)",
    },
    {
      min: 70,
      sec: 0,
      tag: "조끼팀 자책골 (OG)",
    },
    {
      min: 70,
      sec: 51,
      tag: "스마트팀 하프라인 강력한 슈팅 (G)",
    },
    {
      min: 72,
      sec: 40,
      tag: "조끼팀 코너킥 낮은 크로스 후 원터치 마무리 (G)",
    },
    {
      min: 73,
      sec: 58,
      tag: "조끼팀 개인기 실패",
    },
    {
      min: 76,
      sec: 11,
      tag: "조끼팀 골 (G)",
    },
    {
      min: 78,
      sec: 28,
      tag: "스마트팀 큰형님 골 (G)",
    },
    {
      min: 78,
      sec: 58,
      tag: "왼쪽 사이드에서 크로스 후 마무리 (G)",
    },
    {
      min: 80,
      sec: 22,
      tag: "조끼팀 백힐 마무리 (G)",
    },
    {
      min: 80,
      sec: 50,
      tag: "스마트팀 코너킥 툭툭 골 (G)",
    },
    {
      min: 81,
      sec: 22,
      tag: "스마트팀 띄워준 공 무릎 슛",
    },
    {
      min: 83,
      sec: 55,
      tag: "스마트팀 골 (G)",
    },
    {
      min: 85,
      sec: 2,
      tag: "조끼팀 1대1 골대 강타",
    },
    {
      min: 85,
      sec: 48,
      tag: "조끼팀 허리 부상",
    },
    {
      min: 89,
      sec: 12,
      tag: "스마트팀 나이스 터치",
    },
    {
      min: 91,
      sec: 53,
      tag: "조끼팀 골문 오른쪽이서 접고 마무리 (G)",
    },
    {
      min: 91,
      sec: 56,
      tag: "****** 3쿼터 종료 ******",
    },
    {
      min: 98,
      sec: 58,
      tag: "****** 4쿼터 시작 ******",
    },
    {
      min: 99,
      sec: 20,
      tag: "조끼팀 골대 바로앞 톡 찍어서 마무리 (G)",
    },
    {
      min: 100,
      sec: 0,
      tag: "스마트팀 골키퍼 맞추고 나온 공 마무리 (G)",
    },
    {
      min: 102,
      sec: 45,
      tag: "스마트팀 골대 정면 슛 (G)",
    },
    {
      min: 104,
      sec: 30,
      tag: "스마트팀 골 (G)",
    },
    {
      min: 108,
      sec: 53,
      tag: "스마트팀 골대 정면 슛 (G)",
    },
    {
      min: 111,
      sec: 20,
      tag: "스마트팀 골 (G)",
    },
    {
      min: 114,
      sec: 23,
      tag: "스마트팀 큰형님 골대 앞에서 아웃사이드로 톡 찍어 골 (G)",
    },
    {
      min: 117,
      sec: 52,
      tag: "스마트팀 코너킥 상황에서 골 (G)",
    },
    {
      min: 118,
      sec: 58,
      tag: "스마트팀 골대 정면에서 강력한 슛 (G)",
    },
    {
      min: 119,
      sec: 34,
      tag: "조끼팀 골 (G)",
    },
    {
      min: 121,
      sec: 24,
      tag: "스마트팀 골대 오른쪽에서 강력한 슛 (G)",
    },
    {
      min: 121,
      sec: 49,
      tag: "스마트팀 골 (G)",
    },
    {
      min: 123,
      sec: 36,
      tag: "조끼팀 빠른 역습 전개 후 반대로 내주고 마무리 (G)",
    },
    {
      min: 128,
      sec: 14,
      tag: "스마트팀 침착한 마무리 (G)",
    },
    {
      min: 128,
      sec: 45,
      tag: "스마트팀 백힐로 내주고 큰형님 마무리 (G)",
    },
    {
      min: 129,
      sec: 36,
      tag: "****** 경기 종료 ******",
    },
  ];
};
