export const getHighlightTimeStamp = () => {
  return [
    {
      min: 4,
      sec: 5,
      tag: "흰팀 좋은 패스 우측에서 슛 그러나 노골",
    },
    {
      min: 5,
      sec: 29,
      tag: "흰팀 좋은 패스 중앙에서 골",
    },
    {
      min: 9,
      sec: 3,
      tag: "흰팀 좌측에서 골",
    },
    {
      min: 9,
      sec: 45,
      tag: "검은팀 골",
    },
    {
      min: 13,
      sec: 5,
      tag: "흰팀 좋은 패스 좌측에서 골",
    },
    {
      min: 16,
      sec: 6,
      tag: "흰팀 중앙에서 골",
    },
    {
      min: 17,
      sec: 10,
      tag: "검정팀 사이드에서 슛 그러나 노골",
    },
    {
      min: 17,
      sec: 45,
      tag: "흰팀 우측에서 골",
    },
    {
      min: 19,
      sec: 7,
      tag: "검은팀 좋은 패스 중앙에서 골",
    },
    {
      min: 19,
      sec: 45,
      tag: "검은팀 좋은 패스플레이 중앙에서 골",
    },
    {
      min: 22,
      sec: 0,
      tag: "검은팀 중앙에서 슛 그러나 노골",
    },
    {
      min: 23,
      sec: 20,
      tag: "흰팀 좌측에서 패스 중앙에서 골",
    },
    {
      min: 24,
      sec: 2,
      tag: "검은팀 좌측에서 패스 우측에서 슛 그러나 노골",
    },
    {
      min: 25,
      sec: 20,
      tag: "흰팀 속공 중앙에서 골",
    },
    {
      min: 26,
      sec: 2,
      tag: "검은팀 중앙에서 패스 좌측에서 슛 그러나 노골",
    },
    {
      min: 26,
      sec: 52,
      tag: "흰팀 혼전상황 후 골",
    },
    {
      min: 31,
      sec: 22,
      tag: "경기재개",
    },
    {
      min: 31,
      sec: 27,
      tag: "백패스 실수. 밖으로 나감",
    },
    {
      min: 32,
      sec: 44,
      tag: "검은팀 왼쪽에서 45도 내주고 골",
    },
    {
      min: 33,
      sec: 47,
      tag: "검은팀 혼전상황에서 백힐로 내주고 골",
    },
    {
      min: 34,
      sec: 40,
      tag: "흰팀 키퍼가 빠르게 던져준 공 받아서 골",
    },
    {
      min: 35,
      sec: 30,
      tag: "검은팀 코너킥 아슬아슬하게 지나감",
    },
    {
      min: 37,
      sec: 3,
      tag: "검은팀 골",
    },
    {
      min: 37,
      sec: 35,
      tag: "검은팀 띄워주고 백헤딩",
    },
    {
      min: 61,
      sec: 32,
      tag: "흰팀 중앙에서 골",
    },
    {
      min: 62,
      sec: 7,
      tag: "흰팀 좋은 패스 오른쪽에서 슛 그러나 노골",
    },
    {
      min: 62,
      sec: 52,
      tag: "흰팀 따라서 로빙슛 많이 빗나감",
    },
    {
      min: 63,
      sec: 21,
      tag: "흰팀 좌측에서 좋은 패스 중앙에서 슛 골",
    },
    {
      min: 64,
      sec: 19,
      tag: "흰팀 3대1 찬스 골",
    },
    {
      min: 65,
      sec: 2,
      tag: "검은팀 우측에서 좋은 패스 좌측에서 골",
    },
    {
      min: 65,
      sec: 32,
      tag: "흰팀 중앙에서 강한 패스 좌측에서 골",
    },
    {
      min: 66,
      sec: 20,
      tag: "검은팀 중앙에서 좋은 개인기 후 골",
    },
    {
      min: 67,
      sec: 7,
      tag: "검은팀 시계가 돌아감",
    },
    {
      min: 69,
      sec: 24,
      tag: "흰팀 오른쪽에서 패스 중앙에서 골",
    },
    {
      min: 70,
      sec: 52,
      tag: "흰팀 좋은 패스플레이 후 골",
    },
    {
      min: 72,
      sec: 10,
      tag: "흰팀 골",
    },
    {
      min: 73,
      sec: 52,
      tag: "검은팀 좋은 턴 후 중앙에서 슛 그러나 노골",
    },
    {
      min: 74,
      sec: 38,
      tag: "흰팀 좋은 패스 노마크 골",
    },
    {
      min: 75,
      sec: 52,
      tag: "검은팀 좋은 흘리기 시도 실패",
    },
    {
      min: 76,
      sec: 8,
      tag: "검은팀 좌측에서 크로스 우측에서 헤딩골",
    },
    {
      min: 76,
      sec: 38,
      tag: "검은팀 중앙에서 좋은 패스 후 중엥에서 골",
    },
    {
      min: 77,
      sec: 12,
      tag: "흰팀 중앙에서 슛 그러나 노골",
    },
    {
      min: 77,
      sec: 0,
      tag: "검은팀 중앙에서 슛 그러나 선방",
    },
    {
      min: 78,
      sec: 36,
      tag: "검은팀 우측에서 중거리슛 그러나 선방",
    },
    {
      min: 79,
      sec: 4,
      tag: "검은팀 우측에서 패스 후 골",
    },
    {
      min: 80,
      sec: 38,
      tag: "흰팀 좌측 돌파 후 로빙 슛 골",
    },
    {
      min: 85,
      sec: 7,
      tag: "재개",
    },
    {
      min: 87,
      sec: 32,
      tag: "흰팀 좌측에서 중거리슛 골",
    },
    {
      min: 88,
      sec: 2,
      tag: "흰팀 좌측 돌파 후 골",
    },
    {
      min: 88,
      sec: 5,
      tag: "흰팀 우측 패스 후 중앙에서 슛 그러나 노골",
    },
    {
      min: 91,
      sec: 55,
      tag: "흰팀 우측에서 중거리 슛 골",
    },
    {
      min: 92,
      sec: 12,
      tag: "검은팀 로빙 슛 골",
    },
    {
      min: 93,
      sec: 39,
      tag: "흰팀 중앙에서 골",
    },
    {
      min: 94,
      sec: 7,
      tag: "검은팀 우측에서 패스 후 중앙에서 골",
    },
    {
      min: 96,
      sec: 36,
      tag: "흰팀 로빙패스 후 골",
    },
    {
      min: 97,
      sec: 7,
      tag: "검은팀 우측에서 슛 골",
    },
    {
      min: 97,
      sec: 18,
      tag: "흰팀 좌측 중거리 슛 골 후 세레모니",
    },
    {
      min: 98,
      sec: 17,
      tag: "흰팀 우측에서 로빙골",
    },
    {
      min: 100,
      sec: 2,
      tag: "흰팀 좋은 터닝슛 그러나 노골",
    },
    {
      min: 101,
      sec: 17,
      tag: "흰팀 우측에서 골",
    },
    {
      min: 102,
      sec: 38,
      tag: "검은팀 우측에서 슛 후 세컨볼 골",
    },
  ];
};
